brew 'awscli'
brew 'bash'
brew 'coreutils'
brew 'curl'
brew 'dbmate'
brew 'fd'
brew 'git'
brew 'jq'
brew 'make'
brew 'mermaid-cli'
brew 'pgcli'
brew 'ripgrep'
brew 'sd'
brew 'sops'
brew 'yq'
brew 'gibo'
brew 'pre-commit'
cask 'dbeaver-community'
cask 'docker'
cask 'jetbrains-toolbox'
cask 'stoplight-studio'
